{"class_name": "Tokenizer", "config": {"num_words": 7000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": "<OOV>", "document_count": 7099, "word_counts": "{\"blackdecker\": 10, \"digital\": 51, \"microwave\": 6816, \"oven\": 1191, \"sleek\": 78, \"addition\": 33, \"kitchen\": 549, \"modern\": 31, \"design\": 157, \"interface\": 59, \"userfriendly\": 7, \"makes\": 335, \"heating\": 477, \"food\": 1108, \"breeze\": 11, \"variety\": 17, \"power\": 900, \"settings\": 193, \"allows\": 32, \"precise\": 8, \"control\": 267, \"cooking\": 766, \"great\": 1288, \"someone\": 120, \"like\": 1772, \"appreciates\": 2, \"wellcooked\": 1, \"meal\": 42, \"size\": 802, \"perfect\": 422, \"countertop\": 180, \"easy\": 891, \"clean\": 275, \"really\": 812, \"looking\": 339, \"forward\": 46, \"using\": 477, \"unfortunately\": 107, \"never\": 518, \"arrived\": 177, \"experience\": 84, \"amazons\": 17, \"customer\": 242, \"service\": 269, \"trying\": 146, \"resolve\": 9, \"delivery\": 73, \"issue\": 289, \"less\": 388, \"satisfactory\": 5, \"took\": 270, \"quite\": 176, \"several\": 187, \"exchanges\": 4, \"reach\": 38, \"resolution\": 4, \"favor\": 8, \"denied\": 3, \"full\": 187, \"refund\": 134, \"unclear\": 3, \"reasons\": 33, \"unfortunate\": 8, \"high\": 144, \"hopes\": 13, \"purchase\": 388, \"support\": 169, \"amazon\": 531, \"overall\": 182, \"functional\": 27, \"aesthetically\": 7, \"pleasing\": 7, \"appliance\": 216, \"lives\": 13, \"brands\": 49, \"reputation\": 8, \"advertised\": 82, \"internal\": 45, \"dimensions\": 89, \"totally\": 51, \"misleading\": 15, \"think\": 320, \"able\": 215, \"fit\": 417, \"dish\": 100, \"nearly\": 53, \"large\": 311, \"dimensionsadvertised\": 1, \"dimswide\": 1, \"tall\": 49, \"deep\": 38, \"measuredopening\": 1, \"width\": 19, \"opening\": 125, \"height\": 26, \"practical\": 11, \"radius\": 3, \"center\": 99, \"turn\": 356, \"table\": 89, \"nearest\": 9, \"obstructionpractical\": 1, \"diameter\": 16, \"x\": 90, \"radiusplate\": 1, \"plate\": 515, \"old\": 848, \"cuft\": 13, \"ge\": 251, \"inch\": 73, \"plus\": 124, \"notice\": 36, \"protrusion\": 1, \"inside\": 863, \"right\": 459, \"wall\": 83, \"person\": 106, \"supposed\": 91, \"larger\": 179, \"taller\": 8, \"dishes\": 58, \"unless\": 115, \"eat\": 32, \"microwaved\": 19, \"popcorn\": 486, \"bags\": 34, \"one\": 2872, \"shaped\": 2, \"volume\": 23, \"besides\": 29, \"advertisement\": 5, \"seems\": 399, \"poor\": 86, \"popouts\": 1, \"axis\": 2, \"use\": 2166, \"platei\": 3, \"ran\": 41, \"mine\": 64, \"cannot\": 151, \"speak\": 21, \"performance\": 57, \"unit\": 1016, \"favorite\": 20, \"plates\": 112, \"put\": 454, \"mw\": 29, \"back\": 747, \"box\": 435, \"returned\": 193, \"wasted\": 13, \"four\": 55, \"days\": 328, \"poorly\": 32, \"presented\": 3, \"mistake\": 36, \"dont\": 282, \"understand\": 95, \"number\": 262, \"positive\": 27, \"reviews\": 336, \"honest\": 11, \"reflection\": 4, \"months\": 810, \"talk\": 25, \"following\": 19, \"low\": 152, \"lingering\": 3, \"smell\": 121, \"useless\": 60, \"turntable\": 316, \"say\": 261, \"mean\": 50, \"cant\": 457, \"heat\": 722, \"cup\": 179, \"room\": 193, \"temperature\": 46, \"water\": 206, \"mug\": 48, \"much\": 693, \"better\": 419, \"built\": 77, \"previous\": 210, \"house\": 149, \"needed\": 314, \"buy\": 689, \"new\": 618, \"since\": 342, \"didnt\": 192, \"got\": 576, \"small\": 1060, \"foot\": 37, \"print\": 25, \"takes\": 416, \"us\": 182, \"twice\": 160, \"amount\": 91, \"time\": 1872, \"foods\": 105, \"beverages\": 20, \"compared\": 89, \"last\": 591, \"anything\": 346, \"type\": 82, \"scent\": 5, \"prepared\": 13, \"either\": 151, \"leave\": 86, \"door\": 1293, \"open\": 642, \"therefor\": 1, \"light\": 701, \"overnight\": 7, \"dissipate\": 3, \"live\": 105, \"eating\": 16, \"drinking\": 3, \"whatever\": 83, \"prior\": 38, \"fish\": 16, \"forget\": 45, \"another\": 467, \"day\": 317, \"ive\": 576, \"used\": 927, \"salmon\": 4, \"night\": 71, \"opened\": 150, \"cold\": 110, \"coffee\": 210, \"mid\": 16, \"morning\": 58, \"next\": 167, \"met\": 10, \"foul\": 1, \"come\": 174, \"odor\": 21, \"btw\": 5, \"daily\": 66, \"spotless\": 3, \"splatters\": 8, \"piece\": 148, \"glass\": 281, \"sits\": 43, \"top\": 347, \"loose\": 40, \"plastic\": 229, \"ring\": 63, \"three\": 152, \"wheel\": 18, \"whole\": 134, \"thing\": 514, \"slides\": 59, \"place\": 161, \"grooves\": 7, \"bottom\": 134, \"catch\": 32, \"turning\": 80, \"mechanism\": 35, \"however\": 318, \"happen\": 48, \"precariously\": 1, \"balance\": 9, \"way\": 398, \"doesnt\": 196, \"slide\": 42, \"around\": 282, \"wheeled\": 6, \"perfectly\": 182, \"situated\": 1, \"mismatched\": 2, \"hair\": 5, \"againi\": 8, \"wish\": 194, \"energy\": 36, \"send\": 143, \"still\": 618, \"chance\": 46, \"pass\": 18, \"ago\": 198, \"noticed\": 143, \"smelled\": 36, \"funny\": 16, \"weeks\": 230, \"later\": 149, \"started\": 494, \"noticing\": 7, \"little\": 642, \"bugs\": 10, \"timer\": 235, \"area\": 90, \"thought\": 317, \"ok\": 207, \"get\": 1083, \"ants\": 2, \"sometimes\": 143, \"maybe\": 223, \"go\": 300, \"start\": 465, \"seeing\": 25, \"roaches\": 3, \"particularly\": 21, \"weve\": 93, \"ever\": 243, \"call\": 125, \"exterminator\": 5, \"explain\": 17, \"everything\": 306, \"comes\": 146, \"opens\": 38, \"side\": 240, \"roach\": 2, \"eggs\": 12, \"yuck\": 1, \"ended\": 45, \"costing\": 4, \"month\": 196, \"year\": 543, \"keep\": 252, \"treating\": 2, \"would\": 1555, \"money\": 271, \"pay\": 117, \"costs\": 24, \"knows\": 30, \"im\": 773, \"disgusted\": 5, \"upset\": 23, \"initial\": 19, \"treatments\": 1, \"literally\": 56, \"blew\": 28, \"husband\": 59, \"plugged\": 100, \"tried\": 325, \"return\": 530, \"broken\": 140, \"defective\": 104, \"product\": 691, \"site\": 12, \"direct\": 8, \"watch\": 30, \"video\": 36, \"fix\": 107, \"problem\": 364, \"rather\": 117, \"allow\": 49, \"nonusable\": 1, \"item\": 326, \"teach\": 2, \"intended\": 25, \"take\": 335, \"elementary\": 1, \"school\": 13, \"grateful\": 8, \"dangerous\": 44, \"students\": 4, \"disappointed\": 285, \"complete\": 39, \"lack\": 33, \"extremely\": 103, \"weak\": 40, \"things\": 431, \"recommended\": 65, \"also\": 777, \"tons\": 7, \"condensation\": 43, \"build\": 36, \"every\": 326, \"drips\": 3, \"wipe\": 50, \"pain\": 47, \"experienced\": 22, \"terrible\": 76, \"spend\": 59, \"something\": 588, \"pros\": 25, \"sizecons\": 1, \"pad\": 147, \"resistant\": 8, \"pushed\": 39, \"order\": 139, \"make\": 440, \"selection\": 26, \"hold\": 119, \"sliding\": 23, \"away\": 228, \"admit\": 16, \"refrigerator\": 19, \"metal\": 132, \"level\": 266, \"pressure\": 32, \"engage\": 7, \"dumb\": 11, \"quartzite\": 1, \"counter\": 450, \"rough\": 8, \"wood\": 6, \"rotating\": 79, \"noise\": 355, \"wa\": 5, \"loud\": 515, \"enough\": 388, \"unwanted\": 2, \"came\": 264, \"destroyed\": 12, \"crayon\": 1, \"marks\": 9, \"covering\": 33, \"stuck\": 81, \"tray\": 100, \"greasy\": 5, \"fingerprins\": 1, \"caved\": 3, \"numerous\": 16, \"dents\": 14, \"front\": 210, \"sides\": 65, \"lasted\": 230, \"years\": 806, \"paint\": 79, \"chip\": 15, \"finally\": 167, \"items\": 176, \"min\": 80, \"interior\": 337, \"swell\": 2, \"cancerous\": 1, \"growth\": 3, \"turned\": 118, \"black\": 274, \"first\": 684, \"exploded\": 10, \"always\": 214, \"cover\": 84, \"created\": 9, \"mess\": 28, \"budge\": 1, \"picture\": 56, \"final\": 8, \"state\": 16, \"replaced\": 207, \"chipping\": 8, \"concerning\": 13, \"alone\": 38, \"horrible\": 82, \"well\": 1187, \"stays\": 31, \"looks\": 440, \"overheated\": 13, \"dark\": 124, \"chipped\": 4, \"within\": 125, \"usually\": 75, \"awful\": 27, \"warn\": 12, \"people\": 155, \"purchased\": 403, \"dec\": 9, \"heavily\": 13, \"develop\": 5, \"rust\": 62, \"along\": 42, \"seams\": 4, \"even\": 785, \"though\": 270, \"careful\": 39, \"dry\": 32, \"thoroughly\": 26, \"actually\": 211, \"bubbled\": 21, \"peeling\": 54, \"know\": 362, \"safe\": 61, \"many\": 338, \"microwaves\": 567, \"long\": 364, \"life\": 89, \"seen\": 68, \"anyone\": 98, \"show\": 55, \"recommend\": 349, \"nicelooking\": 4, \"thats\": 287, \"good\": 1202, \"featurei\": 1, \"received\": 198, \"touch\": 200, \"panel\": 292, \"slightly\": 78, \"although\": 92, \"seem\": 152, \"affect\": 16, \"afraid\": 24, \"might\": 175, \"future\": 37, \"ordered\": 164, \"replacement\": 255, \"exact\": 58, \"excessive\": 7, \"dripping\": 6, \"forms\": 4, \"wet\": 21, \"reviewers\": 32, \"noted\": 19, \"decker\": 73, \"seemed\": 82, \"drop\": 12, \"half\": 183, \"stopped\": 335, \"working\": 535, \"work\": 774, \"need\": 598, \"set\": 439, \"tv\": 35, \"dinner\": 202, \"smoke\": 116, \"thinking\": 66, \"wrong\": 136, \"else\": 133, \"smoked\": 7, \"bought\": 759, \"replace\": 303, \"current\": 34, \"dr\": 3, \"brown\": 40, \"bottle\": 2, \"sterilizer\": 2, \"based\": 55, \"published\": 2, \"description\": 51, \"fine\": 533, \"lots\": 59, \"spare\": 17, \"wdh\": 2, \"fact\": 92, \"remove\": 60, \"carosel\": 2, \"angle\": 10, \"actual\": 54, \"wide\": 31, \"installed\": 34, \"depth\": 28, \"note\": 48, \"bump\": 19, \"nowhere\": 17, \"near\": 46, \"disappointing\": 79, \"buying\": 175, \"specific\": 55, \"please\": 61, \"include\": 24, \"accurate\": 42, \"tell\": 116, \"real\": 87, \"depthupdatefire\": 1, \"hazard\": 44, \"two\": 520, \"fire\": 225, \"shorts\": 3, \"archs\": 1, \"smokes\": 12, \"try\": 240, \"frozen\": 191, \"multiple\": 88, \"known\": 38, \"containers\": 17, \"bright\": 95, \"emit\": 7, \"soon\": 88, \"push\": 382, \"huge\": 116, \"forever\": 55, \"limited\": 89, \"space\": 592, \"usual\": 36, \"minute\": 260, \"seconds\": 418, \"double\": 47, \"triple\": 2, \"minutes\": 603, \"regular\": 107, \"snd\": 4, \"eventually\": 42, \"warm\": 222, \"button\": 1047, \"theres\": 120, \"adjusting\": 8, \"knowing\": 17, \"setting\": 242, \"best\": 189, \"opinion\": 36, \"worst\": 56, \"works\": 1252, \"wants\": 30, \"original\": 71, \"unhappy\": 21, \"stay\": 88, \"single\": 79, \"usage\": 41, \"meticulous\": 1, \"cleaning\": 50, \"chemicalsthis\": 1, \"happened\": 86, \"n\": 17, \"frustrating\": 59, \"repeated\": 4, \"documentation\": 6, \"warranty\": 376, \"exceptions\": 2, \"said\": 267, \"caseso\": 1, \"far\": 393, \"extended\": 40, \"wont\": 90, \"eitherupdate\": 1, \"asurion\": 11, \"stepped\": 5, \"upyay\": 1, \"blackndecker\": 1, \"worked\": 440, \"date\": 41, \"began\": 44, \"sparking\": 46, \"burned\": 89, \"righthand\": 3, \"pretty\": 295, \"scary\": 25, \"apparently\": 47, \"wellmade\": 4, \"lasts\": 51, \"advise\": 14, \"staying\": 9, \"lightweight\": 32, \"easily\": 145, \"moves\": 47, \"aroundnever\": 1, \"consistently\": 18, \"cooks\": 217, \"bag\": 157, \"burns\": 35, \"popped\": 26, \"completelynot\": 1, \"powerful\": 252, \"statesoverall\": 1, \"paid\": 91, \"opendoor\": 3, \"broke\": 144, \"surface\": 51, \"buttons\": 725, \"wearing\": 11, \"ragged\": 1, \"heats\": 303, \"quality\": 257, \"decent\": 93, \"reason\": 195, \"star\": 138, \"review\": 232, \"longevity\": 13, \"died\": 200, \"exactly\": 140, \"expired\": 20, \"expecting\": 47, \"flame\": 13, \"burnt\": 59, \"electric\": 31, \"goes\": 129, \"garbage\": 48, \"short\": 123, \"lifespan\": 6, \"trash\": 38, \"boy\": 13, \"em\": 7, \"reviewing\": 2, \"w\": 170, \"version\": 36, \"lean\": 2, \"hard\": 369, \"accept\": 16, \"command\": 22, \"flush\": 8, \"sticking\": 18, \"farther\": 2, \"press\": 370, \"settles\": 3, \"crooked\": 2, \"position\": 28, \"second\": 298, \"nothing\": 249, \"add\": 186, \"running\": 184, \"look\": 314, \"elsewhere\": 25, \"worthless\": 13, \"intermittently\": 11, \"progressively\": 3, \"completely\": 126, \"times\": 547, \"delivered\": 79, \"damaged\": 135, \"gave\": 153, \"dented\": 60, \"without\": 379, \"damage\": 79, \"perplexed\": 1, \"past\": 131, \"lightly\": 14, \"slight\": 23, \"acceptable\": 13, \"cook\": 839, \"gotta\": 6, \"almost\": 249, \"extra\": 144, \"sweating\": 1, \"lot\": 348, \"left\": 130, \"hot\": 344, \"air\": 618, \"moving\": 33, \"ventsresearched\": 1, \"fan\": 90, \"longer\": 395, \"unacceptable\": 5, \"frame\": 31, \"choose\": 37, \"different\": 280, \"brand\": 295, \"reliability\": 13, \"problems\": 131, \"moisture\": 70, \"collection\": 4, \"regularly\": 17, \"tonight\": 15, \"discovered\": 35, \"maggots\": 1, \"growing\": 3, \"disgusting\": 8, \"leaves\": 27, \"mold\": 6, \"throw\": 45, \"rd\": 17, \"wife\": 62, \"popping\": 61, \"heard\": 65, \"explosion\": 7, \"starting\": 61, \"cracked\": 22, \"entire\": 58, \"help\": 160, \"wanted\": 288, \"contact\": 69, \"manufacturer\": 76, \"give\": 191, \"properly\": 116, \"went\": 245, \"guess\": 179, \"trip\": 10, \"walmart\": 33, \"sending\": 48, \"theyll\": 15, \"done\": 262, \"prime\": 22, \"company\": 120, \"theyre\": 29, \"underpowered\": 11, \"keypad\": 179, \"keys\": 46, \"says\": 129, \"stars\": 227, \"microwavei\": 23, \"recently\": 47, \"specifically\": 29, \"sparked\": 15, \"baking\": 50, \"simple\": 170, \"potato\": 44, \"luckily\": 22, \"device\": 68, \"immediately\": 90, \"malfunction\": 11, \"mannerfurthermore\": 1, \"whats\": 41, \"incident\": 8, \"occurred\": 8, \"called\": 173, \"situation\": 21, \"told\": 127, \"rectify\": 3, \"ill\": 195, \"update\": 178, \"accordingly\": 1, \"hear\": 98, \"matter\": 76, \"resolved\": 10, \"tripped\": 10, \"circuit\": 41, \"nearby\": 12, \"circuits\": 3, \"island\": 7, \"flip\": 7, \"breaker\": 56, \"switches\": 4, \"restore\": 1, \"socketsit\": 1, \"sockets\": 3, \"flipping\": 5, \"reset\": 97, \"anymore\": 56, \"electricity\": 10, \"thanks\": 32, \"couldve\": 4, \"gotten\": 68, \"bigger\": 123, \"price\": 514, \"worth\": 172, \"per\": 45, \"week\": 187, \"wasnt\": 68, \"due\": 107, \"covid\": 7, \"listened\": 8, \"stating\": 9, \"stops\": 69, \"waste\": 97, \"landfill\": 12, \"parents\": 13, \"made\": 374, \"gets\": 191, \"steam\": 75, \"quickly\": 186, \"wattage\": 141, \"frugal\": 1, \"end\": 155, \"throwing\": 18, \"wouldnt\": 52, \"bad\": 256, \"innard\": 1, \"upper\": 13, \"hand\": 67, \"corner\": 65, \"caught\": 80, \"inexpensive\": 48, \"attention\": 23, \"upso\": 1, \"going\": 324, \"paying\": 17, \"spent\": 47, \"middle\": 62, \"meals\": 61, \"nice\": 663, \"compact\": 153, \"spaces\": 62, \"usuals\": 1, \"max\": 12, \"ex\": 4, \"trader\": 1, \"joes\": 1, \"least\": 162, \"luke\": 6, \"abnormal\": 2, \"grip\": 7, \"holds\": 36, \"fidget\": 1, \"track\": 38, \"randomly\": 29, \"spin\": 29, \"feature\": 374, \"causes\": 24, \"spills\": 6, \"feel\": 118, \"zero\": 50, \"crappy\": 13, \"could\": 648, \"breathe\": 2, \"faster\": 63, \"contacted\": 75, \"trouble\": 62, \"shoot\": 9, \"asked\": 68, \"informed\": 11, \"facility\": 8, \"ship\": 41, \"picked\": 21, \"slowly\": 16, \"downhill\": 3, \"approximately\": 16, \"january\": 20, \"electrical\": 75, \"burning\": 98, \"course\": 85, \"window\": 99, \"closed\": 89, \"severely\": 4, \"un\": 13, \"useable\": 10, \"delaminatedthe\": 1, \"coating\": 37, \"usable\": 19, \"normal\": 120, \"close\": 174, \"turns\": 89, \"slips\": 14, \"often\": 122, \"cracks\": 2, \"softbristled\": 1, \"brush\": 3, \"methods\": 4, \"stained\": 1, \"crack\": 9, \"dirty\": 19, \"cleaned\": 29, \"offered\": 22, \"pos\": 11, \"sent\": 122, \"knew\": 50, \"sellers\": 3, \"apartment\": 107, \"yesterday\": 41, \"saw\": 64, \"red\": 47, \"flashes\": 11, \"smoking\": 41, \"needless\": 12, \"considering\": 56, \"sad\": 27, \"replacing\": 49, \"kenmore\": 35, \"accommodate\": 16, \"read\": 371, \"website\": 49, \"quoted\": 3, \"cubic\": 52, \"feet\": 93, \"measure\": 20, \"walls\": 12, \"flat\": 41, \"tilted\": 6, \"idea\": 59, \"want\": 418, \"frustrated\": 19, \"complicated\": 47, \"operate\": 99, \"packaged\": 33, \"areas\": 19, \"display\": 179, \"ordering\": 25, \"decter\": 1, \"slice\": 12, \"pizza\": 91, \"sparks\": 39, \"shot\": 14, \"unplugged\": 65, \"deckermidea\": 1, \"honor\": 12, \"giving\": 72, \"run\": 118, \"radio\": 2, \"silence\": 32, \"kept\": 84, \"smaller\": 326, \"appears\": 51, \"fits\": 261, \"anythingover\": 1, \"builds\": 13, \"standing\": 31, \"bacteria\": 1, \"surprisingly\": 17, \"taken\": 28, \"pieces\": 33, \"clearly\": 51, \"bent\": 22, \"sit\": 42, \"correctly\": 45, \"media\": 87, \"loadedfor\": 1, \"shuts\": 32, \"overworked\": 2, \"clicking\": 9, \"sound\": 254, \"powers\": 5, \"overheating\": 20, \"guessing\": 17, \"sort\": 37, \"fuse\": 28, \"triggered\": 3, \"duty\": 14, \"microwaving\": 55, \"otherwise\": 140, \"avoid\": 52, \"junk\": 76, \"loadedbox\": 1, \"coming\": 108, \"apart\": 26, \"engaging\": 1, \"fitting\": 15, \"latch\": 77, \"improper\": 1, \"installationof\": 1, \"snapped\": 5, \"found\": 221, \"removing\": 24, \"tries\": 17, \"snap\": 6, \"lever\": 10, \"correct\": 63, \"hasslebut\": 1, \"waiting\": 56, \"microwaveprobably\": 1, \"consenting\": 1, \"gift\": 56, \"card\": 21, \"check\": 94, \"amountthanking\": 1, \"adavance\": 1, \"dorie\": 1, \"shabazz\": 1, \"mostly\": 88, \"reheating\": 161, \"bd\": 32, \"disappointment\": 34, \"big\": 367, \"centered\": 9, \"bowlplate\": 2, \"spinning\": 23, \"lopsided\": 4, \"standard\": 78, \"depress\": 9, \"straw\": 2, \"thingit\": 2, \"evenly\": 149, \"unevenly\": 33, \"spots\": 35, \"ice\": 11, \"others\": 108, \"hotthe\": 1, \"failed\": 83, \"infrequent\": 4, \"uselessthis\": 1, \"nov\": 9, \"troubling\": 1, \"quit\": 85, \"gold\": 2, \"rimmed\": 1, \"clear\": 85, \"frightening\": 2, \"lit\": 67, \"scorched\": 5, \"th\": 59, \"danger\": 9, \"request\": 21, \"builtin\": 27, \"verrrrry\": 1, \"finding\": 23, \"major\": 43, \"ordeal\": 2, \"decided\": 141, \"priced\": 39, \"wait\": 82, \"reheat\": 218, \"soup\": 58, \"casseroles\": 7, \"dorm\": 68, \"microwaveready\": 1, \"adult\": 7, \"pushing\": 72, \"clock\": 304, \"till\": 23, \"pm\": 9, \"memory\": 41, \"fist\": 1, \"today\": 147, \"definitely\": 169, \"couple\": 194, \"inexplicably\": 1, \"anytime\": 5, \"smells\": 38, \"definite\": 7, \"point\": 132, \"calling\": 21, \"busy\": 12, \"dial\": 18, \"tone\": 19, \"suppliedi\": 1, \"process\": 87, \"input\": 25, \"daughters\": 15, \"august\": 22, \"confirmed\": 13, \"nobody\": 8, \"objects\": 2, \"visited\": 4, \"nyc\": 3, \"rightside\": 2, \"searched\": 9, \"spark\": 16, \"commentsreviews\": 1, \"consumers\": 9, \"roommates\": 6, \"microwaveand\": 6, \"friend\": 18, \"carry\": 19, \"ups\": 35, \"may\": 230, \"probably\": 185, \"owned\": 147, \"super\": 125, \"falls\": 11, \"stabilizer\": 1, \"everytime\": 10, \"rid\": 37, \"regret\": 24, \"immensely\": 1, \"blinking\": 8, \"st\": 34, \"job\": 213, \"amounted\": 1, \"packages\": 9, \"require\": 48, \"slam\": 12, \"obnoxious\": 14, \"cheap\": 189, \"learn\": 38, \"expensive\": 107, \"desperate\": 2, \"expected\": 210, \"devicemoves\": 1, \"slightest\": 7, \"closing\": 75, \"rusted\": 19, \"garage\": 16, \"barely\": 100, \"warms\": 23, \"meatball\": 1, \"fully\": 51, \"rotate\": 38, \"insideburnt\": 1, \"rotation\": 14, \"flies\": 2, \"possible\": 49, \"moment\": 22, \"honestly\": 30, \"line\": 59, \"market\": 21, \"spacesave\": 1, \"hassle\": 48, \"tea\": 54, \"leftovers\": 99, \"reached\": 25, \"activated\": 9, \"shut\": 96, \"upgraded\": 7, \"samsung\": 22, \"products\": 111, \"appliances\": 164, \"constantly\": 45, \"settle\": 5, \"mins\": 30, \"bowl\": 70, \"late\": 54, \"trashing\": 2, \"container\": 23, \"making\": 206, \"crackle\": 3, \"labels\": 20, \"worn\": 11, \"sounds\": 118, \"random\": 18, \"needs\": 187, \"avoided\": 2, \"store\": 55, \"reliable\": 42, \"dent\": 85, \"ventilation\": 16, \"beyond\": 40, \"roof\": 8, \"passed\": 22, \"supplied\": 6, \"already\": 158, \"referred\": 3, \"manufacture\": 19, \"care\": 68, \"customers\": 31, \"see\": 608, \"rated\": 44, \"explode\": 18, \"listed\": 54, \"truly\": 28, \"recessed\": 5, \"bumpout\": 1, \"measurements\": 27, \"elevated\": 4, \"narrower\": 1, \"differencevery\": 1, \"receive\": 36, \"realize\": 43, \"provide\": 25, \"runs\": 74, \"moved\": 56, \"mightve\": 1, \"third\": 60, \"shelf\": 69, \"hallway\": 2, \"replacementedit\": 1, \"twoperson\": 1, \"household\": 28, \"outrageously\": 1, \"grinding\": 35, \"methis\": 1, \"functionally\": 4, \"oem\": 1, \"formica\": 3, \"slick\": 7, \"unstable\": 3, \"supports\": 3, \"tiny\": 73, \"thin\": 24, \"writing\": 26, \"lighted\": 20, \"labeling\": 5, \"glasses\": 9, \"dothe\": 2, \"bit\": 313, \"startled\": 2, \"meall\": 1, \"higher\": 79, \"pitch\": 5, \"hum\": 28, \"xs\": 1, \"textured\": 1, \"buzz\": 12, \"buzzing\": 42, \"heavy\": 93, \"soundits\": 1, \"costly\": 4, \"find\": 330, \"indicator\": 6, \"goodnotgood\": 1, \"reviewsi\": 3, \"wow\": 16, \"dootherwise\": 1, \"controls\": 172, \"somewhat\": 34, \"intuitivethe\": 2, \"watt\": 160, \"felt\": 20, \"etci\": 3, \"anticipating\": 2, \"tight\": 21, \"remain\": 10, \"units\": 66, \"eg\": 13, \"id\": 164, \"love\": 531, \"slices\": 8, \"wind\": 8, \"versus\": 9, \"getting\": 228, \"spotty\": 2, \"hotcold\": 2, \"warmed\": 15, \"overlaps\": 2, \"jammednot\": 1, \"footprint\": 49, \"nonissue\": 2, \"manual\": 324, \"inches\": 85, \"placing\": 14, \"imagine\": 26, \"airheat\": 1, \"seriouslyso\": 2, \"anyway\": 55, \"hope\": 116, \"sag\": 1, \"loosen\": 3, \"etc\": 144, \"leak\": 11, \"warning\": 27, \"nonback\": 1, \"fonttype\": 1, \"thinlighthard\": 1, \"figure\": 119, \"adults\": 10, \"looked\": 145, \"antislide\": 2, \"none\": 48, \"nonsmooth\": 1, \"sanitize\": 2, \"sliddy\": 1, \"blackdeckerin\": 1, \"miss\": 44, \"mark\": 30, \"rate\": 21, \"likely\": 58, \"addressed\": 2, \"lowering\": 8, \"cost\": 89, \"manufacturing\": 20, \"deal\": 149, \"mechanical\": 15, \"audio\": 5, \"theyve\": 13, \"quiet\": 299, \"substantiallyso\": 1, \"assists\": 1, \"additionally\": 10, \"heart\": 3, \"consider\": 36, \"issues\": 187, \"yes\": 105, \"whos\": 3, \"returns\": 21, \"especially\": 129, \"shipper\": 3, \"advice\": 14, \"watts\": 209, \"label\": 33, \"output\": 20, \"poweram\": 1, \"consume\": 3, \"fair\": 21, \"rusting\": 26, \"apparent\": 14, \"yucky\": 1, \"beginning\": 26, \"galley\": 6, \"functions\": 194, \"example\": 61, \"costco\": 13, \"burrito\": 5, \"burritos\": 5, \"packaging\": 62, \"instructions\": 262, \"must\": 112, \"pressed\": 48, \"respondonly\": 1, \"tidy\": 1, \"appearance\": 32, \"cups\": 16, \"adjust\": 52, \"annoying\": 175, \"whereas\": 5, \"pop\": 94, \"everyone\": 43, \"sick\": 8, \"centers\": 9, \"sadly\": 26, \"tolerated\": 2, \"meh\": 6, \"peelingchipping\": 1, \"result\": 33, \"family\": 109, \"complained\": 12, \"comparing\": 13, \"onesat\": 1, \"tends\": 13, \"contributing\": 1, \"invest\": 5, \"hit\": 206, \"unfolded\": 1, \"walking\": 1, \"purchasing\": 63, \"edges\": 44, \"hole\": 24, \"stood\": 5, \"continuing\": 6, \"transfer\": 2, \"station\": 6, \"recycle\": 6, \"tipped\": 2, \"boil\": 40, \"watermy\": 1, \"cheaply\": 28, \"surprised\": 67, \"lay\": 2, \"smoothly\": 15, \"bubble\": 18, \"doorabout\": 1, \"increasingly\": 2, \"noises\": 59, \"sourcemy\": 1, \"save\": 66, \"part\": 192, \"workingi\": 1, \"unplug\": 65, \"timeclock\": 2, \"thaw\": 13, \"pound\": 22, \"meat\": 61, \"pops\": 24, \"corn\": 26, \"dog\": 7, \"whose\": 8, \"soooooooo\": 1, \"strength\": 6, \"okay\": 86, \"mainly\": 47, \"saying\": 43, \"difficult\": 179, \"click\": 24, \"dread\": 2, \"timealso\": 2, \"lets\": 26, \"parts\": 73, \"chicken\": 72, \"biggest\": 40, \"sooo\": 6, \"backwards\": 16, \"user\": 106, \"friendly\": 23, \"benefit\": 4, \"draws\": 3, \"ones\": 66, \"thatupdate\": 1, \"model\": 410, \"pressing\": 80, \"spot\": 49, \"dying\": 14, \"anemic\": 1, \"closer\": 11, \"volts\": 3, \"sharp\": 100, \"wore\": 7, \"million\": 8, \"usesand\": 1, \"machine\": 174, \"necessary\": 31, \"oh\": 37, \"mention\": 40, \"added\": 34, \"perk\": 1, \"toshiba\": 440, \"needing\": 24, \"pot\": 20, \"stove\": 53, \"currently\": 16, \"option\": 143, \"previously\": 32, \"basics\": 8, \"enter\": 71, \"step\": 28, \"sensitive\": 30, \"firmly\": 8, \"ownershipi\": 2, \"overs\": 13, \"leftoverswhats\": 1, \"main\": 53, \"posting\": 9, \"ceiling\": 13, \"falling\": 16, \"offthankfully\": 1, \"paper\": 57, \"towel\": 23, \"thoughtful\": 1, \"liquids\": 15, \"coffeepics\": 1, \"referenceto\": 1, \"breakdown\": 3, \"coveringpainti\": 1, \"ocd\": 3, \"cleanliness\": 1, \"multi\": 13, \"purpose\": 38, \"cleaners\": 1, \"contributed\": 1, \"white\": 170, \"vinegar\": 10, \"nevertheless\": 3, \"functioning\": 24, \"midmorning\": 1, \"older\": 101, \"fantastic\": 27, \"available\": 74, \"til\": 2, \"relied\": 5, \"againat\": 1, \"defrost\": 205, \"remaining\": 15, \"micro\": 98, \"changing\": 20, \"chose\": 48, \"successesthis\": 1, \"respond\": 29, \"entered\": 12, \"noisy\": 200, \"omg\": 9, \"policy\": 29, \"returning\": 109, \"sooner\": 9, \"figured\": 66, \"breaking\": 16, \"seriously\": 32, \"driving\": 7, \"crazy\": 26, \"largest\": 7, \"platesbowls\": 2, \"lunch\": 17, \"covered\": 45, \"formed\": 5, \"evacuate\": 1, \"leaving\": 22, \"expect\": 139, \"kill\": 14, \"bulb\": 85, \"quick\": 178, \"kinda\": 26, \"responding\": 18, \"depending\": 17, \"bacon\": 31, \"cooker\": 10, \"sure\": 328, \"relatively\": 30, \"element\": 29, \"complaints\": 58, \"condenses\": 2, \"drops\": 6, \"sopping\": 1, \"exploding\": 8, \"begins\": 14, \"rancid\": 1, \"urine\": 1, \"odd\": 22, \"gross\": 7, \"weekdisappointed\": 1, \"wimpy\": 2, \"evident\": 3, \"october\": 47, \"bubbling\": 29, \"chippingi\": 1, \"specifics\": 2, \"lead\": 4, \"believe\": 92, \"cavity\": 19, \"aup\": 1, \"case\": 104, \"statement\": 3, \"helloi\": 1, \"message\": 25, \"notify\": 2, \"become\": 32, \"placed\": 49, \"attend\": 1, \"peculiar\": 2, \"rising\": 1, \"profusely\": 1, \"exits\": 1, \"excessively\": 2, \"formulating\": 1, \"concerned\": 33, \"cause\": 68, \"sincerely\": 4, \"appreciate\": 23, \"assistance\": 6, \"touches\": 5, \"unpopped\": 9, \"paintlining\": 1, \"produces\": 11, \"melting\": 24, \"butter\": 64, \"unfair\": 2, \"compare\": 9, \"occasional\": 17, \"kind\": 112, \"freak\": 2, \"beep\": 173, \"stop\": 245, \"unplugging\": 22, \"helps\": 24, \"happens\": 47, \"six\": 50, \"par\": 11, \"mass\": 3, \"produced\": 7, \"china\": 30, \"electronics\": 28, \"lowpowered\": 1, \"scraped\": 2, \"wheels\": 11, \"impossible\": 53, \"plan\": 39, \"deprivation\": 1, \"highest\": 13, \"stuff\": 68, \"healthy\": 9, \"choice\": 54, \"youre\": 50, \"willing\": 14, \"mix\": 8, \"wave\": 30, \"april\": 32, \"die\": 27, \"span\": 8, \"pruchase\": 1, \"toothis\": 1, \"risk\": 26, \"lights\": 74, \"digits\": 8, \"creates\": 10, \"pool\": 5, \"reminder\": 17, \"bucks\": 29, \"warming\": 71, \"numbers\": 153, \"words\": 14, \"yetat\": 1, \"age\": 21, \"handle\": 232, \"child\": 27, \"lock\": 30, \"impression\": 18, \"lowbut\": 1, \"cheese\": 27, \"ends\": 18, \"unusual\": 5, \"cut\": 50, \"frozengranted\": 1, \"hoti\": 4, \"arrive\": 16, \"vents\": 9, \"key\": 79, \"states\": 13, \"lol\": 33, \"awhile\": 21, \"comparison\": 14, \"weirdly\": 3, \"measured\": 15, \"closest\": 8, \"makermy\": 1, \"washed\": 4, \"smelli\": 1, \"meets\": 11, \"bar\": 9, \"airtight\": 1, \"spider\": 1, \"winner\": 5, \"online\": 108, \"loaded\": 4, \"outside\": 117, \"sputtered\": 1, \"flashed\": 4, \"anddone\": 1, \"buzzer\": 23, \"continous\": 1, \"shutting\": 22, \"onchild\": 1, \"microwavea\": 1, \"dislike\": 33, \"wedding\": 4, \"cousin\": 1, \"shipped\": 54, \"scratches\": 21, \"ding\": 15, \"donot\": 2, \"face\": 30, \"recourse\": 2, \"sucks\": 26, \"dam\": 1, \"suspend\": 1, \"refundreplacement\": 1, \"umm\": 1, \"ask\": 42, \"werent\": 12, \"redo\": 3, \"againanother\": 1, \"linetakes\": 1, \"french\": 33, \"toast\": 17, \"insert\": 8, \"mom\": 27, \"icon\": 1, \"uncomfortable\": 5, \"beeping\": 121, \"directly\": 22, \"brick\": 7, \"mortar\": 5, \"seated\": 4, \"collects\": 7, \"escapes\": 2, \"throu\": 1, \"terriable\": 1, \"microwaveslides\": 1, \"overbuttons\": 1, \"lightedbuttons\": 1, \"activate\": 14, \"openonly\": 1, \"ordsred\": 1, \"virusdo\": 1, \"counterthe\": 1, \"numeric\": 3, \"moderate\": 7, \"lemon\": 24, \"pasta\": 14, \"effective\": 17, \"nation\": 1, \"episode\": 2, \"rv\": 17, \"camper\": 13, \"owners\": 34, \"cu\": 67, \"ft\": 72, \"sucker\": 3, \"saucer\": 1, \"fitspin\": 1, \"fir\": 3, \"melt\": 34, \"buyer\": 18, \"beware\": 41, \"waist\": 2, \"worse\": 57, \"hotel\": 2, \"pricing\": 4, \"smelling\": 7, \"rotten\": 1, \"discontinue\": 4, \"cool\": 63, \"ofits\": 1, \"generali\": 1, \"mines\": 3, \"basically\": 48, \"framing\": 1, \"rests\": 4, \"drawback\": 18, \"loudly\": 19, \"cons\": 17, \"notches\": 5, \"corresponding\": 6, \"becomes\": 16, \"heavier\": 12, \"beeper\": 24, \"ajar\": 8, \"means\": 78, \"fewer\": 8, \"sticky\": 8, \"mousepad\": 1, \"um\": 3, \"test\": 54, \"weight\": 99, \"fm\": 1, \"strong\": 62, \"health\": 4, \"wished\": 5, \"keeps\": 64, \"interfering\": 4, \"cutlets\": 1, \"rating\": 82, \"divorced\": 2, \"experiencing\": 7, \"strip\": 6, \"behind\": 59, \"separating\": 5, \"vertical\": 2, \"cycle\": 78, \"portions\": 6, \"thered\": 1, \"difference\": 71, \"tough\": 16, \"cordplug\": 2, \"bulky\": 21, \"expectation\": 3, \"clue\": 9, \"issticks\": 1, \"precludes\": 1, \"location\": 15, \"soiled\": 1, \"painters\": 3, \"emcb\": 1, \"cabinet\": 95, \"modernhowever\": 1, \"slow\": 34, \"hurry\": 9, \"convenient\": 50, \"prioritize\": 2, \"speed\": 12, \"efficiency\": 12, \"models\": 64, \"reduce\": 19, \"instance\": 22, \"itll\": 44, \"blazing\": 4, \"experiment\": 8, \"reducing\": 4, \"seven\": 16, \"eight\": 9, \"gonna\": 11, \"happy\": 318, \"youll\": 9, \"five\": 95, \"worried\": 31, \"tripping\": 3, \"package\": 54, \"vegetables\": 31, \"normally\": 28, \"onesthat\": 1, \"marked\": 15, \"retired\": 7, \"wifekids\": 1, \"impatient\": 3, \"habitually\": 1, \"similar\": 75, \"finebut\": 1, \"action\": 9, \"requires\": 95, \"thumb\": 12, \"force\": 20, \"holding\": 43, \"loudthe\": 2, \"requiring\": 11, \"produce\": 12, \"trieshence\": 1, \"pleasant\": 12, \"pyrex\": 14, \"scarey\": 1, \"pulled\": 28, \"plug\": 87, \"melted\": 17, \"chocolate\": 10, \"silver\": 33, \"bumpy\": 2, \"onehalf\": 2, \"consumptionhowever\": 1, \"innards\": 2, \"farberware\": 198, \"range\": 58, \"timeofday\": 1, \"fast\": 172, \"tools\": 9, \"motor\": 48, \"grinds\": 2, \"zaps\": 1, \"spectacular\": 1, \"finemy\": 2, \"burn\": 71, \"easier\": 80, \"purchasethe\": 1, \"adjustment\": 12, \"sons\": 10, \"lost\": 33, \"arm\": 13, \"accident\": 6, \"additional\": 45, \"injuries\": 2, \"supply\": 13, \"difficulty\": 8, \"reasonable\": 37, \"hoping\": 62, \"son\": 38, \"bone\": 2, \"grafts\": 1, \"heal\": 1, \"abd\": 1, \"physical\": 12, \"therapy\": 1, \"except\": 113, \"hes\": 1, \"september\": 25, \"fairly\": 79, \"isnt\": 54, \"finish\": 65, \"rusty\": 8, \"throughout\": 11, \"fluke\": 7, \"heads\": 2, \"possibility\": 5, \"keyboard\": 24, \"glad\": 50, \"inverter\": 151, \"loadedthis\": 8, \"lining\": 6, \"environmental\": 1, \"affordable\": 16, \"choosing\": 8, \"followed\": 31, \"book\": 40, \"instructionstime\": 1, \"counts\": 9, \"ready\": 52, \"dig\": 3, \"unresponsive\": 7, \"hardly\": 22, \"smhhowever\": 1, \"quieter\": 65, \"od\": 1, \"noisier\": 19, \"olderthink\": 1, \"developers\": 2, \"meaning\": 17, \"ultimate\": 2, \"consumer\": 25, \"respect\": 10, \"lined\": 4, \"reduced\": 11, \"vision\": 15, \"rubber\": 39, \"bumpers\": 2, \"legs\": 34, \"extruded\": 1, \"became\": 41, \"hence\": 8, \"wobbles\": 12, \"naturally\": 9, \"rested\": 1, \"leg\": 16, \"bumper\": 2, \"touching\": 6, \"cradle\": 1, \"shim\": 6, \"hour\": 41, \"solving\": 1, \"leveling\": 1, \"uneven\": 41, \"cam\": 1, \"ad\": 6, \"ref\": 2, \"pic\": 10, \"dissapointing\": 2, \"bk\": 1, \"wo\": 6, \"advertises\": 2, \"reality\": 6, \"row\": 6, \"modelmany\": 1, \"shortcuts\": 4, \"programming\": 27, \"rarely\": 35, \"multistep\": 1, \"taskswhat\": 1, \"modelwhen\": 1, \"finishes\": 10, \"reverts\": 9, \"instead\": 160, \"remind\": 15, \"outvery\": 1, \"resulting\": 13, \"boils\": 12, \"destroying\": 2, \"structure\": 3, \"bill\": 18, \"fussy\": 4, \"kernels\": 29, \"lose\": 15, \"bother\": 38, \"mind\": 59, \"teapot\": 1, \"weird\": 48, \"beeps\": 190, \"foam\": 12, \"protection\": 19, \"dumbest\": 2, \"shattered\": 12, \"shipping\": 97, \"move\": 72, \"afford\": 18, \"nowcons\": 1, \"fumes\": 4, \"taking\": 64, \"capacity\": 43, \"lesser\": 7, \"windowglass\": 1, \"view\": 12, \"base\": 17, \"checkresearch\": 1, \"whyprosalmost\": 1, \"complain\": 14, \"form\": 16, \"factor\": 10, \"batting\": 1, \"record\": 6, \"juse\": 1, \"afterall\": 1, \"reviewed\": 12, \"dud\": 6, \"possibly\": 27, \"wires\": 14, \"hotadditionally\": 1, \"defect\": 28, \"route\": 5, \"plenty\": 53, \"hopefully\": 44, \"functionality\": 36, \"es\": 21, \"algo\": 2, \"peque\\u00f1o\": 6, \"calienta\": 10, \"mucho\": 1, \"por\": 7, \"el\": 31, \"bajo\": 1, \"watios\": 1, \"timing\": 25, \"directions\": 78, \"sale\": 20, \"bc\": 21, \"stainless\": 238, \"steel\": 164, \"match\": 46, \"decor\": 9, \"trimer\": 1, \"yet\": 201, \"enamel\": 12, \"constraints\": 1, \"name\": 63, \"labeled\": 3, \"defrosting\": 90, \"attractive\": 55, \"ridiculously\": 8, \"donated\": 4, \"unhappiness\": 1, \"ignorance\": 1, \"fault\": 42, \"hamburger\": 5, \"quesadillas\": 1, \"realized\": 44, \"maker\": 9, \"fancy\": 32, \"heated\": 93, \"trim\": 29, \"biggersized\": 1, \"increase\": 13, \"ultimately\": 7, \"unlit\": 5, \"visible\": 24, \"operating\": 42, \"grading\": 2, \"whenever\": 24, \"moldy\": 2, \"flaw\": 34, \"checked\": 47, \"basic\": 97, \"putting\": 48, \"tip\": 10, \"sufficient\": 14, \"escape\": 4, \"tired\": 25, \"towels\": 5, \"moist\": 6, \"liked\": 111, \"commissioni\": 1, \"stilll\": 1, \"ideally\": 2, \"grief\": 3, \"eveness\": 1, \"timeliness\": 1, \"lacking\": 18, \"ringing\": 1, \"easiest\": 6, \"tops\": 11, \"wobbly\": 9, \"square\": 19, \"yellow\": 10, \"stain\": 3, \"despite\": 46, \"connection\": 34, \"checks\": 4, \"messes\": 5, \"costed\": 3, \"minimal\": 31, \"doestn\": 1, \"upstairs\": 5, \"bedroom\": 11, \"suite\": 2, \"teflon\": 3, \"drainer\": 1, \"scooting\": 1, \"reading\": 84, \"sorry\": 29, \"serves\": 8, \"meant\": 25, \"estimate\": 5, \"realistically\": 1, \"impressed\": 37, \"adding\": 46, \"ideal\": 14, \"ensures\": 4, \"foodone\": 1, \"standout\": 3, \"features\": 332, \"pushbutton\": 19, \"safety\": 39, \"gives\": 38, \"peace\": 6, \"efficiently\": 13, \"saving\": 23, \"daysthe\": 1, \"offer\": 30, \"cater\": 1, \"types\": 12, \"whether\": 43, \"snack\": 12, \"handles\": 11, \"plusone\": 1, \"con\": 24, \"remedied\": 3, \"stickiesoverall\": 1, \"stylish\": 23, \"combination\": 26, \"delivers\": 9, \"fronts\": 1, \"gd\": 1, \"information\": 63, \"aware\": 37, \"emphasis\": 2, \"oneperson\": 1, \"increased\": 8, \"battery\": 8, \"blips\": 1, \"outage\": 10, \"handy\": 46, \"neglected\": 2, \"wheelchair\": 3, \"unable\": 33, \"sets\": 17, \"sink\": 5, \"awesomeonly\": 1, \"downside\": 25, \"let\": 98, \"increments\": 13, \"dependable\": 5, \"spacesaving\": 2, \"childs\": 3, \"skeptical\": 10, \"tested\": 27, \"asap\": 10, \"zap\": 4, \"proud\": 5, \"mother\": 31, \"ghost\": 12, \"minor\": 54, \"issuesprosa\": 1, \"spacey\": 1, \"easyb\": 1, \"classic\": 14, \"operationc\": 1, \"coldest\": 1, \"juice\": 4, \"oz\": 39, \"hotventilation\": 1, \"enoughalways\": 1, \"prolong\": 1, \"lifeconsa\": 1, \"inducing\": 1, \"surfaces\": 8, \"woodmetalglass\": 1, \"soft\": 16, \"pads\": 17, \"diyb\": 1, \"unnecessaryc\": 1, \"lamp\": 5, \"led\": 116, \"lightd\": 1, \"discomfortable\": 1, \"stone\": 4, \"designmakes\": 1, \"unpleasant\": 6, \"wiggling\": 1, \"buttonbut\": 1, \"doors\": 15, \"openpower\": 1, \"brake\": 2, \"class\": 8, \"teanote\": 1, \"cones\": 1, \"incorporating\": 2, \"innovations\": 1, \"setup\": 33, \"versatile\": 5, \"machinenot\": 1, \"highly\": 89, \"interim\": 5, \"solution\": 25, \"overtherange\": 7, \"switched\": 8, \"remember\": 42, \"roller\": 9, \"delicate\": 3, \"flimsy\": 30, \"pushkeep\": 1, \"asweet\": 1, \"spotthen\": 2, \"elseworks\": 1, \"apt\": 17, \"planning\": 13, \"medium\": 27, \"opposed\": 12, \"negative\": 46, \"sizes\": 8, \"given\": 79, \"toaster\": 62, \"defrosted\": 13, \"bagel\": 4, \"bialy\": 1, \"express\": 30, \"bagels\": 1, \"bialys\": 1, \"luck\": 53, \"break\": 49, \"ending\": 3, \"general\": 31, \"friends\": 13, \"differently\": 8, \"release\": 36, \"art\\u00edculo\": 1, \"est\\u00e1\": 1, \"como\": 1, \"lo\": 20, \"esperaba\": 1, \"f\\u00e1cil\": 5, \"de\": 25, \"usar\": 5, \"office\": 86, \"folks\": 16, \"lite\": 4, \"options\": 107, \"flash\": 18, \"steps\": 23, \"foodchoose\": 1, \"powerchange\": 1, \"bueno\": 4, \"pero\": 10, \"siento\": 1, \"que\": 27, \"se\": 11, \"va\": 1, \"da\\u00f1ar\": 1, \"en\": 17, \"cualquier\": 1, \"momento\": 1, \"potatoes\": 69, \"havent\": 47, \"objective\": 2, \"matches\": 40, \"pull\": 84, \"losses\": 3, \"providing\": 11, \"ratings\": 17, \"inaccurate\": 6, \"ww\": 1, \"witht\": 1, \"hat\": 2, \"draw\": 12, \"sized\": 54, \"beastmode\": 1, \"operation\": 88, \"lower\": 107, \"brief\": 7, \"periods\": 4, \"resume\": 4, \"observable\": 1, \"killawatt\": 3, \"snacks\": 6, \"round\": 42, \"content\": 2, \"gray\": 56, \"nicely\": 61, \"pre\": 12, \"usethe\": 7, \"quietly\": 28, \"gist\": 1, \"nuke\": 13, \"pictures\": 37, \"opener\": 9, \"stiff\": 17, \"tilts\": 1, \"wise\": 15, \"sorta\": 1, \"average\": 40, \"timed\": 13, \"considered\": 11, \"performs\": 23, \"offers\": 15, \"value\": 71, \"jobs\": 11, \"exception\": 9, \"scorch\": 3, \"scorching\": 6, \"quarter\": 2, \"encontrado\": 1, \"mas\": 1, \"mejor\": 1, \"tama\\u00f1o\": 5, \"resolvio\": 1, \"espacio\": 2, \"gracias\": 4, \"expectedi\": 1, \"complaintsfirst\": 1, \"sitting\": 24, \"free\": 44, \"rack\": 51, \"upsecond\": 1, \"interferes\": 4, \"wifi\": 89, \"therefore\": 21, \"streaming\": 3, \"roomy\": 17, \"typically\": 17, \"onto\": 21, \"studio\": 10, \"smallish\": 6, \"typical\": 26, \"sold\": 33, \"uses\": 77, \"oy\": 1, \"rectangular\": 4, \"portionsize\": 1, \"pricey\": 8, \"houseware\": 1, \"expenditure\": 1, \"ie\": 23, \"williamssonoma\": 1, \"dedhambeth\": 1, \"budner\": 1, \"auburndale\": 1, \"pushsometimes\": 1, \"enjoy\": 15, \"wonderful\": 45, \"assisted\": 2, \"layout\": 14, \"corelle\": 2, \"pandemic\": 6, \"tide\": 2, \"stated\": 35, \"gone\": 42, \"housewarming\": 8, \"party\": 14, \"straight\": 28, \"forwards\": 1, \"ease\": 48, \"platescups\": 1, \"juist\": 1, \"continuously\": 18, \"pleasantly\": 9, \"efficient\": 34, \"depends\": 3, \"complaint\": 103, \"shaky\": 2, \"factory\": 28, \"todososea\": 1, \"facil\": 3, \"limpiar\": 3, \"college\": 38, \"originally\": 15, \"fitted\": 5, \"downsizing\": 3, \"cookheat\": 4, \"misread\": 1, \"stats\": 3, \"reheats\": 22, \"beautifully\": 10, \"unitit\": 2, \"fne\": 1, \"self\": 12, \"hearing\": 14, \"elderly\": 26, \"likes\": 24, \"b\": 14, \"closes\": 26, \"important\": 58, \"respected\": 1, \"hunt\": 6, \"town\": 9, \"loves\": 32, \"mini\": 17, \"fridge\": 41, \"everywhere\": 9, \"mircowave\": 4, \"cabinets\": 30, \"temporary\": 16, \"remodel\": 14, \"pleased\": 104, \"continuous\": 9, \"pure\": 5, \"sine\": 2, \"specifications\": 6, \"monitor\": 8, \"displays\": 10, \"drawing\": 1, \"factors\": 3, \"cry\": 1, \"posted\": 10, \"critical\": 9, \"grid\": 4, \"environmentnote\": 1, \"modei\": 1, \"spec\": 4, \"road\": 7, \"fluctuates\": 1, \"shop\": 26, \"temporarily\": 4, \"home\": 175, \"lessthanstellar\": 1, \"oatmeal\": 43, \"verses\": 1, \"reported\": 19, \"requested\": 19, \"authorization\": 3, \"upsetting\": 1, \"rocks\": 12, \"prefer\": 34, \"silicon\": 4, \"mat\": 12, \"solve\": 8, \"perfectlyi\": 1, \"worker\": 2, \"boat\": 11, \"system\": 24, \"university\": 1, \"limit\": 4, \"construction\": 18, \"loadedcaught\": 1, \"hesitate\": 11, \"households\": 3, \"dorms\": 5, \"apartments\": 12, \"wonderfully\": 12, \"component\": 7, \"conversion\": 1, \"honda\": 1, \"odyssey\": 1, \"van\": 1, \"story\": 9, \"drain\": 3, \"considerations\": 1, \"jackery\": 6, \"portable\": 8, \"stationafter\": 1, \"receiving\": 18, \"testing\": 11, \"familiarization\": 1, \"provided\": 31, \"opportunity\": 3, \"permanent\": 9, \"kitchenwow\": 1, \"volkswagen\": 1, \"weighs\": 14, \"somewhere\": 23, \"north\": 2, \"male\": 2, \"buffalo\": 1, \"accommodates\": 8, \"triviali\": 1, \"strongly\": 11, \"dumpster\": 3, \"sky\": 1, \"simply\": 74, \"transferring\": 2, \"forth\": 19, \"dutiesnothing\": 1, \"outstanding\": 11, \"equipment\": 9, \"granddaughter\": 4, \"developed\": 10, \"serious\": 22, \"runningafter\": 1, \"write\": 36, \"thisthis\": 1, \"onecup\": 1, \"coffeemaker\": 2, \"replaces\": 14, \"latter\": 3, \"welded\": 1, \"thermostat\": 3, \"intend\": 5, \"purchases\": 10, \"forwardblack\": 1, \"makers\": 4, \"business\": 28, \"imo\": 7, \"compactmicrowave\": 1, \"cooksheats\": 3, \"satisfied\": 51, \"itit\": 5, \"matched\": 11, \"prefers\": 1, \"cheaper\": 51, \"proper\": 19, \"research\": 47, \"picking\": 2, \"across\": 41, \"google\": 28, \"lists\": 4, \"complied\": 1, \"decision\": 26, \"thus\": 26, \"gadget\": 2, \"smallmedium\": 1, \"suffice\": 5, \"operational\": 4, \"irrespective\": 1, \"overuse\": 2, \"andor\": 14, \"abuse\": 3, \"aka\": 6, \"constant\": 16, \"interesting\": 11, \"cherry\": 1, \"syrup\": 1, \"soda\": 5, \"remembered\": 2, \"childhood\": 2, \"bartending\": 1, \"detail\": 8, \"arrives\": 7, \"promised\": 13, \"qaqc\": 1, \"bells\": 27, \"whistles\": 25, \"special\": 29, \"chefs\": 3, \"suits\": 1, \"purposes\": 14, \"undamaged\": 9, \"perfecto\": 2, \"bien\": 12, \"la\": 13, \"comidas\": 1, \"buen\": 12, \"encant\\u00f3\": 5, \"oferta\": 2, \"obtuve\": 1, \"tambien\": 1, \"muy\": 26, \"elegante\": 2, \"repair\": 131, \"solved\": 12, \"otr\": 2, \"combo\": 49, \"photo\": 34, \"grinder\": 1, \"fryer\": 403, \"handful\": 10, \"littitvroom\": 1, \"producti\": 2, \"roommate\": 9, \"share\": 9, \"catching\": 13, \"liking\": 9, \"magic\": 18, \"waves\": 6, \"bouncing\": 6, \"entry\": 10, \"peeled\": 11, \"removable\": 14, \"protective\": 23, \"film\": 39, \"padour\": 1, \"molecules\": 3, \"dance\": 3, \"fans\": 8, \"pockets\": 7, \"rolls\": 11, \"breakfast\": 16, \"anybody\": 4, \"hates\": 1, \"servings\": 4, \"strips\": 6, \"encanta\": 2, \"para\": 9, \"espacios\": 2, \"peque\\u00f1os\": 1, \"cumple\": 1, \"su\": 2, \"funci\\u00f3n\": 1, \"occupy\": 3, \"cute\": 42, \"tilt\": 6, \"dinners\": 30, \"complaining\": 8, \"rings\": 5, \"obtrusive\": 3, \"loudness\": 6, \"amana\": 13, \"enthusiastically\": 1, \"programing\": 5, \"lg\": 39, \"kaput\": 4, \"ugly\": 14, \"amounts\": 8, \"terrific\": 9, \"myselfalso\": 2, \"drinks\": 11, \"idealanother\": 1, \"series\": 6, \"harrassing\": 1, \"ver\": 2, \"grown\": 3, \"approach\": 6, \"employee\": 2, \"automatic\": 23, \"gr\": 1, \"behemoth\": 4, \"mount\": 7, \"replacements\": 6, \"huh\": 2, \"veggiesmeals\": 1, \"monster\": 8, \"tore\": 4, \"bargain\": 8, \"living\": 28, \"overhead\": 8, \"attractivesleek\": 1, \"selectionsi\": 1, \"microwaveperfect\": 1, \"platespins\": 1, \"programmable\": 4, \"optionsreally\": 1, \"loving\": 8, \"decaying\": 1, \"excite\": 1, \"mentioned\": 43, \"truth\": 3, \"producto\": 8, \"excellent\": 78, \"woman\": 7, \"facilityif\": 1, \"primarily\": 12, \"averagesized\": 1, \"beverage\": 43, \"powered\": 22, \"quietthere\": 1, \"learning\": 47, \"curve\": 22, \"certain\": 38, \"bonus\": 19, \"challenges\": 1, \"accumulated\": 3, \"accumulation\": 2, \"solid\": 63, \"smashed\": 5, \"smithereens\": 1, \"recieved\": 4, \"waver\": 1, \"suck\": 3, \"amazing\": 39, \"payed\": 2, \"programmed\": 21, \"absolute\": 9, \"hell\": 17, \"drink\": 6, \"noodles\": 8, \"pie\": 11, \"pan\": 56, \"lid\": 12, \"overheat\": 12, \"heatingcooking\": 3, \"performed\": 15, \"readable\": 7, \"menu\": 25, \"sacrifice\": 4, \"spaceit\": 2, \"sizea\": 1, \"fitstandard\": 1, \"rubs\": 1, \"cardboard\": 25, \"thingy\": 3, \"ovenuse\": 1, \"cal\": 1, \"packsalso\": 1, \"occupying\": 1, \"spacei\": 2, \"everyday\": 18, \"effort\": 24, \"stovetop\": 3, \"utensils\": 3, \"enoughonly\": 1, \"color\": 126, \"images\": 8, \"misleadingphotoshopped\": 1, \"apportioned\": 1, \"boys\": 3, \"alittle\": 3, \"clunky\": 17, \"kitty\": 1, \"brace\": 5, \"backthank\": 1, \"excelente\": 6, \"condition\": 38, \"suggestion\": 10, \"googled\": 3, \"starts\": 102, \"telling\": 21, \"comfee\": 18, \"stand\": 62, \"robot\": 4, \"vacuum\": 3, \"confirmation\": 8, \"warehouse\": 27, \"literary\": 1, \"stole\": 1, \"againdo\": 2, \"hotpockets\": 1, \"cookif\": 1, \"answered\": 8, \"questions\": 17, \"listing\": 8, \"play\": 18, \"cord\": 47, \"anticipated\": 11, \"excited\": 33, \"kid\": 8, \"slicethis\": 1, \"keeping\": 42, \"score\": 7, \"longhonestly\": 1, \"sometime\": 6, \"hours\": 71, \"spends\": 1, \"hounding\": 1, \"yard\": 2, \"workenjoy\": 1, \"soap\": 4, \"comments\": 15, \"carefully\": 19, \"lured\": 1, \"redness\": 1, \"cuteness\": 1, \"written\": 28, \"martians\": 1, \"acts\": 4, \"together\": 42, \"sec\": 44, \"improves\": 2, \"shortly\": 12, \"wouldve\": 15, \"unsanitary\": 1, \"particles\": 1, \"eighty\": 1, \"dollars\": 34, \"corners\": 18, \"puddles\": 5, \"dryer\": 2, \"grandson\": 4, \"total\": 39, \"title\": 7, \"count\": 16, \"phone\": 111, \"ahead\": 28, \"exists\": 3, \"somehow\": 20, \"carousel\": 50, \"revolve\": 3, \"wasting\": 10, \"konked\": 1, \"bake\": 51, \"brought\": 19, \"baby\": 9, \"doll\": 3, \"beef\": 15, \"mar\": 2, \"flaking\": 9, \"midea\": 20, \"email\": 54, \"photos\": 19, \"proof\": 15, \"spam\": 3, \"stalling\": 1, \"report\": 19, \"dead\": 68, \"outer\": 23, \"torn\": 6, \"importantly\": 9, \"tepid\": 1, \"desired\": 23, \"temp\": 26, \"opted\": 10, \"massive\": 10, \"lied\": 1, \"reps\": 4, \"bubbles\": 9, \"development\": 5, \"developing\": 2, \"legitimate\": 1, \"exhausting\": 2, \"capability\": 11, \"absolutely\": 72, \"thick\": 10, \"knocks\": 3, \"catches\": 4, \"century\": 4, \"tike\": 1, \"student\": 8, \"andbut\": 1, \"workit\": 2, \"inbut\": 2, \"qualityi\": 1, \"rubbermaid\": 1, \"threw\": 24, \"bin\": 2, \"search\": 31, \"specs\": 16, \"ramen\": 7, \"july\": 36, \"packing\": 27, \"lift\": 17, \"faulty\": 30, \"suggested\": 19, \"appropriate\": 13, \"kernel\": 2, \"poipu\": 1, \"suffered\": 4, \"kamala\": 1, \"hate\": 67, \"march\": 31, \"loadedcant\": 1, \"ahold\": 6, \"companyi\": 1, \"plateto\": 1, \"chef\": 17, \"profession\": 1, \"smellded\": 1, \"arced\": 1, \"refunded\": 15, \"rep\": 24, \"talking\": 17, \"thank\": 54, \"lifeline\": 1, \"loadedi\": 19, \"initially\": 25, \"saver\": 16, \"senior\": 15, \"instant\": 29, \"latches\": 5, \"disheartening\": 1, \"shame\": 19, \"selling\": 20, \"figuring\": 10, \"latei\": 1, \"illogical\": 1, \"stopcancel\": 6, \"resetwish\": 1, \"missed\": 20, \"relative\": 6, \"relatives\": 1, \"squirrely\": 2, \"address\": 23, \"issuesguess\": 1, \"reheated\": 25, \"dials\": 2, \"confusing\": 39, \"mocrowave\": 1, \"acutally\": 1, \"internally\": 5, \"hadnt\": 9, \"jerked\": 1, \"socket\": 7, \"undoubtedly\": 4, \"doorthe\": 2, \"uploaded\": 1, \"shows\": 58, \"foolish\": 2, \"cookingheating\": 5, \"teachers\": 1, \"classes\": 1, \"touched\": 11, \"goodness\": 13, \"paperwork\": 7, \"strange\": 34, \"stories\": 2, \"ripped\": 11, \"codes\": 9, \"resent\": 2, \"shipment\": 5, \"overpacked\": 1, \"vendor\": 8, \"shipmentproduct\": 1, \"credits\": 1, \"credit\": 19, \"local\": 27, \"stores\": 15, \"appeared\": 14, \"glued\": 3, \"fell\": 19, \"pathetic\": 4, \"timewell\": 1, \"chemical\": 18, \"exuding\": 1, \"stench\": 3, \"dissipateuh\": 1, \"uh\": 2, \"intense\": 4, \"headaches\": 2, \"storage\": 9, \"headachesthey\": 1, \"improved\": 11, \"toxic\": 8, \"itthis\": 5, \"poison\": 1, \"requirements\": 8, \"ish\": 3, \"summer\": 14, \"pilling\": 1, \"exposing\": 6, \"underneath\": 36, \"durable\": 22, \"tabs\": 5, \"furniture\": 3, \"terrified\": 1, \"thankfully\": 17, \"loadedwaited\": 1, \"tells\": 15, \"text\": 6, \"receipt\": 30, \"showing\": 18, \"reply\": 15, \"response\": 41, \"crapped\": 4, \"hotter\": 18, \"helldont\": 1, \"diligent\": 1, \"obviously\": 40, \"intelligent\": 3, \"claim\": 28, \"crap\": 29, \"unreliable\": 7, \"recipe\": 19, \"bleached\": 1, \"pungent\": 1, \"liquid\": 24, \"afterwards\": 5, \"molding\": 1, \"insulation\": 7, \"loved\": 77, \"resetting\": 16, \"jump\": 9, \"attached\": 20, \"ripping\": 1, \"shopping\": 19, \"heatup\": 4, \"develops\": 3, \"mildew\": 3, \"eliminate\": 4, \"laid\": 12, \"desiredthis\": 1, \"fails\": 22, \"miserably\": 4, \"loses\": 8, \"powernot\": 1, \"suspect\": 16, \"causing\": 20, \"subsequently\": 1, \"cuts\": 9, \"remains\": 5, \"restores\": 1, \"paneli\": 1, \"hundred\": 12, \"waited\": 22, \"pry\": 8, \"fingers\": 26, \"glossy\": 1, \"aggressive\": 2, \"worsens\": 1, \"follow\": 27, \"registration\": 3, \"included\": 53, \"required\": 33, \"submit\": 15, \"invalid\": 1, \"emcplpm\": 2, \"shown\": 25, \"arcing\": 21, \"stick\": 29, \"wrapper\": 2, \"failure\": 28, \"trys\": 1, \"identical\": 27, \"phenomenon\": 1, \"edited\": 1, \"laterdo\": 1, \"datethe\": 1, \"themtook\": 1, \"female\": 1, \"cleanthen\": 1, \"loss\": 7, \"toddler\": 3, \"children\": 12, \"consist\": 1, \"occasion\": 8, \"switch\": 28, \"bowls\": 28, \"exceeds\": 4, \"repurchase\": 4, \"certainly\": 40, \"mammoth\": 1, \"inflated\": 1, \"doubt\": 28, \"particular\": 38, \"outlets\": 18, \"path\": 2, \"marketed\": 1, \"eco\": 14, \"extreme\": 8, \"frustration\": 8, \"recent\": 18, \"owning\": 13, \"disaster\": 7, \"lowered\": 6, \"scrubbed\": 2, \"wiped\": 12, \"moments\": 2, \"residual\": 2, \"potentially\": 11, \"chemicals\": 5, \"airbnb\": 1, \"american\": 7, \"guests\": 5, \"accidentally\": 8, \"flaming\": 8, \"pealing\": 3, \"italso\": 1, \"becoming\": 10, \"cooked\": 149, \"baked\": 40, \"timesi\": 1, \"moneyi\": 2, \"lesson\": 7, \"learned\": 34, \"unpacked\": 19, \"exchange\": 22, \"thi\": 2, \"sone\": 1, \"contained\": 2, \"vent\": 36, \"fortunately\": 22, \"link\": 21, \"change\": 104, \"assured\": 3, \"fixed\": 65, \"compensated\": 1, 